
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Navn"; ObjectID = "28"; */
"28.headerCell.title" = "Navn";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "29"; */
"29.headerCell.title" = "Status";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Private nøgler"; ObjectID = "50"; */
"50.title" = "Private nøgler";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "52"; */
"52.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Den privte nøgle er vist her..."; ObjectID = "53"; */
"53.title" = "Den privte nøgle er vist her...";

/* Class = "NSTextFieldCell"; title = "Kendte fingeraftryk"; ObjectID = "54"; */
"54.title" = "Kendte fingeraftryk";

/* Class = "NSButtonCell"; title = "Vis fingeraftryk..."; ObjectID = "55"; */
"55.title" = "Vis fingeraftryk...";

/* Class = "NSButtonCell"; title = "Generer"; ObjectID = "56"; */
"56.title" = "Generer";
